/* After archiving, move files to: */
"After archiving, move files to:" = "Dateien nach dem Archivieren bewegen nach:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Archiv nach dem Entpacken bewegen nach:";

/* into \"%@\" */
"into \"%@\"" = "In „%@“";

/* into\\U2026 */
"into\\U2026" = "Nach …";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "Archiv bewegen nach „%@“";

/* move archive to */
"move archive to\\U2026" = "Archiv bewegen nach …";

/* move files to \"%@\" */
"move files to \"%@\"" = "Dateien bewegen nach „%@“";

/* move files to */
"move files to\\U2026" = "Dateien bewegen nach …";

/* Save archives into: */
"Save archives into:" = "Archive sichern in:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Entpackte Dateien sichern in:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Wählen Sie den Speicherort für das entpackte Archiv.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Wählen Sie den Speicherort für die archivierten Dateien.";

/* Select where to save the archive. */
"Select where to save the archive." = "Wählen Sie den Speicherort für das Archiv.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Wählen Sie den Speicherort für den Inhalt des Archivs.";

